module.exports ={
	"events":[
		{
			"phase":185,
			"date":"2024.09.27",
			"title":"爆!大盘重回3000点",
			"description":"9月24日三部委多箭齐发，历史首次定向引导8000亿资金流入股市:9月26日中央政治局会议超预期强调经济，要促进房地产市场止跌回稳，要努力提振资本市场，大力引导中长期资金入市。9月27日降准降息同日落地，释放超万亿流动性。受此利好影响，大盘重回3000点。",
			"knowledgeTitle":"人民币升值对QDII基金的影响",
			"knowledgeLearners":2.1
		},
		{
			"phase":184,
			"date":"2024.09.24",
			"title":"重磅!央行“四箭齐发”",
			"description":"中国人民银行行长潘功胜24日宣布，引导商业银行将存量房贷利率降至新发房贷利率附近，预计平均降幅大约在0.5个百分点左右;二套房首付比率从25%下调到15%，并统一首套和二套房贷首付比率。3000亿住房再贷款央行支持比例从60% 提高至100%。",
			"knowledgeTitle":"秒懂金融小知识 | 存量防贷利率调降，能省多少钱？",
			"knowledgeLearners":2.1
		},
		{
			"phase":183,
			"date":"2024.09.19",
			"title":"美联储官宣降息!",
			"description":"美国联邦储备委员会当地时间18日宣布，将联邦基金利率目标区间下调50个基点，降至4.75%-5.00%之间的水平为2020年3月以来首次降息。",
			"knowledgeTitle":"秒懂金融小知识 | 美联储货币政策",
			"knowledgeLearners":2.1
		},
		{
			"phase":182,
			"date":"2024.09.19",
			"title":"美联储官宣降息!",
			"description":"美国联邦储备委员会当地时间18日宣布，将联邦基金利率目标区间下调50个基点，降至4.75%-5.00%之间的水平为2020年3月以来首次降息。",
			"knowledgeTitle":"秒懂金融小知识 | 美联储货币政策",
			"knowledgeLearners":2.1
		}
	]
}