module.exports ={
	"events":[
		{
			"id":0,
			"phase":185,
			"date":"2024.09.27",
			"title":"爆!大盘重回3000点",
			"description":"9月24日三部委多箭齐发，历史首次定向引导8000亿资金流入股市:9月26日中央政治局会议超预期强调经济，要促进房地产市场止跌回稳，要努力提振资本市场，大力引导中长期资金入市。9月27日降准降息同日落地，释放超万亿流动性。受此利好影响，大盘重回3000点。",
			"knowledgeTitle":"人民币升值对QDII基金的影响",
			"knowledgeLearners":2.1
		},
		{
			"id":1,
			"phase":184,
			"date":"2024.09.24",
			"title":"重磅!央行“四箭齐发”",
			"description":"中国人民银行行长潘功胜24日宣布，引导商业银行将存量房贷利率降至新发房贷利率附近，预计平均降幅大约在0.5个百分点左右;二套房首付比率从25%下调到15%，并统一首套和二套房贷首付比率。3000亿住房再贷款央行支持比例从60% 提高至100%。",
			"knowledgeTitle":"秒懂金融小知识 | 存量防贷利率调降，能省多少钱？",
			"knowledgeLearners":2.1
		},
		{
			"id":2,
			"phase":183,
			"date":"2024.09.19",
			"title":"美联储官宣降息!",
			"description":"美国联邦储备委员会当地时间18日宣布，将联邦基金利率目标区间下调50个基点，降至4.75%-5.00%之间的水平为2020年3月以来首次降息。",
			"knowledgeTitle":"秒懂金融小知识 | 美联储货币政策",
			"knowledgeLearners":2.1
		},
		{
			"id": 3,
			"phase": 182,
			"date": "2024.09.30",
			"title": "央行再推新政！支持实体经济发展",
			"description": "中国人民银行于9月30日发布通知，将中小企业贷款利率降低0.3个百分点，并放宽对新兴产业的信贷额度。央行还宣布将增加1000亿的再贷款额度，用于支持绿色能源项目的融资。",
			"knowledgeTitle": "秒懂金融小知识 | 中小企业贷款利率下调，企业主如何受益？",
			"knowledgeLearners": 3.5
	},
	{
    "id": 4,
    "phase": 181,
    "date": "2024.10.05",
    "title": "财政政策加码！地方债规模再扩容",
    "description": "财政部宣布地方债务规模上限提高至5万亿人民币，用于推动基建和公共服务项目的发展。此外，地方政府专项债券额度增加，以支持新基建、科技创新等重点领域的资金需求。",
    "knowledgeTitle": "秒懂金融小知识 | 地方债扩容意味着什么？",
    "knowledgeLearners": 4.2
}
	]
}